export const groupsMonitorFaqItems = [
  {
    question: 'האם ניתן לסרוק כל קבוצה?',
    answer: 'אכן, ניתן לסרוק כל קבוצה. על מנת לסרוק קבוצה פרטית יש להצטרף אליה.'
  },
  {
    question: 'האם ניתן לבחור כמה מילות חיפוש שאני רוצה?',
    answer: 'וודאי. וגם ניתן לבחור ולהגדיר מילים שונות עבור כל קבוצה. תוכלו לעשות הגדרות חיפוש חכמות כולל ביטוי מדויק או גמיש, צירופי מילים, הוצאת מילים ועוד.'
  },
  {
    question: 'עם איזה פרופיל פייסבוק התוסף משתמש לסריקה?',
    answer: 'התוסף סורק את הקבוצות בעזרת פרופיל הפייסבוק שמחובר בדפדפן הכרום ולכן ניתן לבחור כל פרופיל פייסבוק וכן להחליף אותו בכל עת.'
  },
  {
    question: 'האם ניתן לשנות את הקבוצות ואת מילות החיפוש מתי שאני רוצה?',
    answer: 'כן! כל ההגדרות נמצאות בגליון גוגלשיטס שלך, שנמצא אצלך.'
  },
  {
    question: 'האם יש סכנה שפייסבוק יחסום אותי?',
    answer: 'אנחנו לא נתקלנו מעולם במקרה כזה. הדבר היחיד שעלול לקרות הוא השעייה זמנית (לכמה שעות) לפעולה הספציפית של פתיחת קבוצת פייסבוק. שאר הפעולות, כמו למשל לגלול בפיד ולכתוב לא יושעו, וגם זה נדיר ביותר וקורה רק אם סורקים ללא הפסקות, ובשביל זה אנחנו מגדירים הפסקות בהגדרות התוסף.'
  },
  {
    question: 'האם המחשב שלי צריך להיות דלוק?',
    answer: 'התוסף פועל על דפדפן הכרום שלכם ועליו להיות פתוח. אם תסגרו את דפדפן הכרום שעליו פועל התוסף או שתכבו את המחשב, התוסף יפסיק לפעול עד שתדליקו את המחשב. ישנה אפשרות להפעיל את התוכנה על מחשב מרוחק, שלי, שפועל 24/7, בתוספת של 100 ש"ח לחודש.'
  },
  {
    question: 'האם ההתראות מגיעות אלינו מיד עם פרסום הפוסט בקבוצה?',
    answer: 'ההתראות אינן מיידיות, משום שלוקח זמן להשלים סבב סריקות וצריך גם זמני המתנה, ולכן עבור פוסט שעלה לקבוצה יתכן ונקבל התראה תוך כמה דקות, או לאחר שעה ויותר, תלוי במספר הקבוצות שאנו סורקים ובהגדרות שלנו.'
  },
  {
    question: 'האם אפשר למחוק שורות מהגוגלשיטס עם התוצאות?',
    answer: 'הפוסטים שמופיעים בגוגלשיטס משמשים עבור התוסף על מנת שלא ירשום אותם בשנית כשיתקל בהם. מחיקה של שורות מהגוגלשיטס תגרום לרישום חוזר עבור אותם פוסטים במידה וימצאו בתחום הזמן שהגדרנו לחיפוש.'
  }
];