export const replyCommentsFaqItems = [
  {
    question: 'האם ניתן להגיב לכל פוסט בפייסבוק או רק לפוסטים שלי?',
    answer: 'ניתן להגיב לכל פוסט, לא משנה אם אתם העלתם אותו או לא.'
  },
  {
    question: 'האם ניתן להגיב לפוסטים בכל קבוצה גם שאני לא מנהל/ת?',
    answer: 'כן.'
  },
  {
    question: 'האם התוסף יגיב לאותה תגובה פעמיים?',
    answer: 'התוסף יגיב רק לתגובות שאין להם שום תגובה. אם יש להם כבר תגובה, לא משנה מי כתב אותה, התוסף לא יגיב. ישנה אפשרות נוספת, להגדיר שהתוסף יגיב לכל משתמש רק פעם אחת, ואז התוסף יגיב לכולם, לא משנה אם יש להם תגובה או לא.'
  },
  {
    question: 'האם יש סכנה שפייסבוק יחסום אותי?',
    answer: 'אנחנו לא נתקלנו מעולם במקרה כזה. הדבר היחיד שעלול לקרות הוא השעייה זמנית (לכמה שעות) לפעולה הספציפית של תגובות בפייסבוק. שאר הפעולות לא יושעו, וגם זה נדיר ביותר, ובשביל זה אנחנו מגדירים הפסקות בהגדרות התוסף.'
  },
  {
    question: 'האם המחשב שלי צריך להיות דלוק?',
    answer: 'התוסף פועל על דפדפן הכרום שלכם ועליו להיות פתוח. אם תסגרו את דפדפן הכרום שעליו פועל התוסף או שתכבו את המחשב, התוסף יפסיק לפעול עד שתדליקו את המחשב.'
  },
  {
    question: 'האם ניתן להגיב בכל שפה?',
    answer: 'כן.'
  },
  {
    question: 'איך ומתי ניתן לבטל את המנוי?',
    answer: 'המנוי הוא חודשי והוא מתחדש מדי חודש באותו היום שבו התחלתם את המנוי. ניתן לפנות אלי עד 24 שעות לפני חידוש המנוי על מנת לבטלו.'
  },
  {
    question: 'מה ההמלצה לכמות ולקצב תגובות על ידי התוסף?',
    answer: 'ההמלצה שלי היא להגיב עד כ-100 תגובות ביום, עם הפרש זמן של כ-2-3 דקות בין התגובות.'
  }
];